<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'selectthephonenumber'=>'Ընտրեք հեռախոսահամարը',



     // index page
    'previous' => '&laquo; Previous',
    'next' => 'Next &raquo;',
    'lang'=> 'am',
        'contactname'=>'Связь',
    'actions'=>'Скидки',
    'search'=>'Искать',
    'textimg'=>'товары для дома, интернет магазин, товары для дома онлайн ',
    'welcome'=>'Вход',
    'signin'=>'Регистрация',
    'catigoris'=>'Разделы',
    'suggestionsfortheday'=>'Предложения дня',
    'specialoffers'=>'Специальные предложения',
    'showall'=>'Смотреть больше',
    'updates'=>'Обновления',
    'shipment'=>'Доставка',
    'shipmenttext'=>' Доставка в Ереване в течении 24 часов.
                                Доставка в регионы в течение 1-2 дней.
                                Заранее свяжитесь с администратором сайта.
                                Сумма доставки в регионы зависит от расстояния. Взимается на месте курьером ',
    'payment'=>'Оплата',
    'paymenttext'=> 'Применяются следующие способы оплаты: наличный и безналичный онлайн-платеж: IDRAM, MASTER
                                CARD և VISA карточками.
                                Наличные платежи не принимаются в долларах или других валютах.',

    'acceptinganorder'=>'Прием заказа',
    'acceptinganordertext'=>'Вы можете отправить заказ онлайн (предварительная регистрация на сайте),
                                А также по телефону: связавшись с нашим оператором:
                                Мы работаем 24 часа в сутки.',
    'abouttexts'=>'О нас',
    'shipmenttexts'=>'Условия доставки',
    'privacytexts'=>'Доставка и оплата',
    'termstexts'=>'Условия использования',
    'backcontact'=>'Обратная связь',
    'likes'=>'Избранное',


    // about page

    'ourprinciples'=>'Наши преимущества',
    'ourprinciplestext1'=>'Индивидуальный подход к каждому клиенту',
    'ourprinciplestext2'=>'Мы несем ответственность за перевозку контейнера',
    'ourprinciplestext3'=>'Прозрачность услуг',
    'ourprinciplestext4'=>'Высокое качество',
    'ourprinciplestext5'=>'Быстрая доставка',




    'aboutus'=>'О нас',
    'aboutustext1'=>' Tntesakan.am - это онлайн-портал, который позволяет совершать онлайн-покупки моющих средств, бумажных изделий, канцелярских товаров и всех необходимых предметов для вашего дома  . ',
    
    'aboutustext2'=>'Tntesakan.am - цель представить все доступные на рынке хозяйственные товары по самым доступным ценам и облегчить заботы домохозяек, организовав быстрый и качественный сервис оплаты и доставки. ',
          

    
    
    'aboutustext4'=>'Вы можете оплатить покупки онлайн или при получении заказа.',
            
    'aboutustext5'=>' Желаем вам прекрасного дня и приятных покупок на нашем сайте.',

    'aboutustext6'=>'Спасибо за использование нашего сайта.',

    'address'=>' г. Ереван, Аршакуняц 24',

    'time'=>' Пн. - Вс Ч. 9:00 - 22:00',

    'namecompny'=>'Сурмалу, 2-й павильон',

    //contact
    'contactpagename'=>'Обратная связь',
    'worktime'=>'Рабочие часы',
    'time'=>'24 часa',
    'contactTitle'=>'Свяжитесь с нами',
    'inputname'=>'Ваше имя.',
    'inputemail'=>'Эл. почта',
    'inputcomment'=>'Письмо',
    'sentbutten'=>'Отправить',

];
