<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'selectthephonenumber'=>'Ընտրեք հեռախոսահամարը',



     // index page
    'previous' => '&laquo; Previous',
    'next' => 'Next &raquo;',
    'lang'=> 'am',
    'products'=>'Ապրանքներ',
    'contactname'=>'Կապ',
    'actions'=>'Ակցիաներ',
    'search'=>'Փնտրել',
    'textimg'=>'տնտեսական ապրանքներ , օնլայն խանութ, տնտեսական ապրանքներ օնլայն ',
    'welcome'=>'Մուտք',
    'signin'=>'Գրանցվել',
    'catigoris'=>'Բաժիններ',
    'suggestionsfortheday'=>'Օրվա առաջարկներ',
    'specialoffers'=>'Հատուկ առաջարկներ',
    'showall'=>'Դիտել ավելին',
    'updates'=>'Թարմացումներ',
    'shipment'=>'Առաքում',
    'shipmenttext'=>'Առաքում Երևանում 24 ժամվա ընթացքում:
                                Առաքում մարզեր մեքենայով՝ 1-ից 2 օրվա ընթացքում,
                                նախապես պայմանավորվելով կայքի ադմինիստրատորի հետ:
                                Մարզեր առաքման գումարը կախված է հեռավորությունից և
                                կգանձվի տեղում առաքիչի կողմից:',
    'payment'=>'Վճարում',
    'paymenttext'=>'Գործում են վճարման հետևյալ եղանակները`կանխիկ և անկանխիկ առցանց վճարում՝ IDRAM, MASTER
                                CARD և VISA քարտերով:
                                Կանխիկ վճարումները դոլարով կամ այլ արտարժույթով չեն ընդունվում:',

    'acceptinganorder'=>'Պատվերի ընդունում',
    'acceptinganordertext'=>'Դուք կարող եք պատվերն ուղարկել առցանց (նախօրոք գրանցվելով կայքում),
                                ինչպես նաև հեռախոսազանգով՝ կապ հաստատելով մեր օպերատորի հետ:
                                Մենք աշխատում ենք 24 ժամ:',
    'abouttexts'=>'Մեր մասին',
    'shipmenttexts'=>'Առաքման պայմաններ',
    'privacytexts'=>'Առաքում և վճարում',
    'termstexts'=>'Օգտագործման պայմաններ',
    'backcontact'=>'Հետադարձ կապ',
    'likes'=>'Հավանածներ',


    // about page

    'ourprinciples'=>'ՄԵՐ ԱՌԱՎԵԼՈՒԹՅՈՒՆՆԵՐԸ',
    'ourprinciplestext1'=>'Անհատական մոտեցում յուրաքանչյուր հաճախորդին',
    'ourprinciplestext2'=>'Մենք պատասխանատու ենք բեռնարկղի փոխադրման համար',
    'ourprinciplestext3'=>'Ծառայությունների թափանցիկություն',
    'ourprinciplestext4'=>'Բարձր որակ',
    'ourprinciplestext5'=>'Արագ առաքում',




    'aboutus'=>'ՄԵՐ ՄԱՍԻՆ',
    'aboutustext1'=>' Tntesakan.am -ն օնլայն պորտալ է, որը հնարավորություն
            է տալիս կատարել մաքրող-լվացող միջոցների,
            թղթյա արտադրանքի, գրենական պիտույքների և ձեր տանն անհրաժեշտ
            բոլոր տնտեսական պարագաների առցանց գնումներ:',
    
    'aboutustext2'=>'Tntesakan.am-ի նպատակն է ներկայացնել շուկայում
            առկա բոլոր որակյալ տնտեսական պարագաները ամենամատչելի գներով և տնային տնտեսուհիների հոգսը թեթևացնել՝
            կազմակերպելով ապրանքների վճարման ու առաքման արագ և որակյալ ծառայություն:',
          

    
    
    'aboutustext4'=>'Կատարված գնումների համար կարող եք վճարել օնլայն կամ պատվերը ստանալիս:',
            
    'aboutustext5'=>' Մաղթում ենք Ձեզ հիասքանչ օր և հաճելի գնումներ մեր կայքում:',

    'aboutustext6'=>'Շնորհակալություն մեր կայքից օգտվելու համար:',

    'address'=>' ք. Երևան, Արշակունյաց 24',

    'time'=>' Երկ. - կիրակի ժ 9:00 - 22:00',

    'namecompny'=>'Սուրմալու, 2-րդ տաղավար',

    //contact
    'contactpagename'=>'Հետադարձ կապ',
    'worktime'=>'Աշխ. ժամ',
    'time'=>'24 ժամ',
    'contactTitle'=>'Կապ մեզ հետ',
    'inputname'=>'Ձեր անունը:',
    'inputemail'=>'էլ. հասցե',
    'inputcomment'=>'Նամակ',
    'sentbutten'=>'Ուղարկել',


];
